[
  "Rire en faisant la gamme ascendante ou descendante.",
  "Rédiger un slogan vantant les mérites des perdants.",
  "Un concert de chat : chanter un air en miaulant.",
  "Citer un nom de fleur avec la première lettre de ton prénom.",
  "Réciter une poésie.",
  "Citer un nom de ville avec la première lettre de ton prénom.",
  "Parler pendant 3 minutes du battement de queue de la vache charolaise.",
  "Citer le prénom de tous les participants.",
  "Garder le pouce levé jusqu’au prochain tour.",
  "S’asseoir à terre et se relever sans l’aide des mains (s’asseoir en tailleur).",
  "Trouver tel objet en moins de 5 minutes (choisir l’objet à trouver).",
  "Imiter quelqu’un qui ronfle.",
  "Tourner 20 fois sur soi-même (rapidement) et aller serrer la main de tous les joueurs.",
  "Citer un nom d’animal avec la première lettre de ton prénom",
  "Dire 3 fois : les chaussettes de l’archiduchesse sont-elles sèches ? Archi-sèches !",
  "On charge le pénitent du plus d’objets possible. S…âcher, il doit faire trois fois le tour du local.",
  "Chanter les règles du jeu en rap.",
  "Compter 20 à rebours, éventuellement dans un temps donnée.",
  "Prononcer de plus en plus vite : quatre plats plats dans quatre plats creux.",
  "Un concert de chien : chanter un air en jappant.",
  "Raconter une histoire drôle.",
  "Présenter un évènement de la journée à la façon d’un présentateur de JT.",
  "Embrasser tous les joueurs du sexe opposé sur le nez.",
  "Trouver en 20 secondes 10 verbes commençant par M (ou F, G, H…).",
  "Trouver en moins de 5 minutes 5 objets symbolisant…es 4 éléments : l’eau, la terre, le feu et l’air.",
  "Faire le tour de la salle à cloche pied.",
  "Prononcer de plus en plus vite : cinq chiens chassent six chats.",
  "Réciter l’alphabet à l’envers.",
  "Apprendre quelque chose à toute l’assemblée (un nœud, une information, un truc, une chanson, etc).",
  "Faire une danse sans musique.",
  "Faire le tour de la salle en crabe.",
  "Prononcer de plus en vite : trois petites truites cuites, trois petites truites crues.",
  "Trouver un gage sympa pour le prochain perdant.",
  "Choisir un(e) partenaire ayant des chaussures à la…les lacets et doivent parcourir un trajet choisi.",
  "Imiter un héros ou personnage célèbre que les autres devront deviner.",
  "Imiter un animal avec son cri et/ou ses gestes (poule, âne, cochon, dinde, cheval, chien, chat…).",
  "Faire une grimace.",
  "Manger un morceau de chocolat. Hé oui, les autres …ainsi que perdre n’est pas toujours un désastre !",
  "Faire une phrase avec des mots commençant par la 1ere lettre de ton prénom.",
  "Résoudre l’énigme suivante : c’est la sœur de ma s…mi-sœur, qui est-ce ? (réponse : c’est moi-même).",
  "Toucher son front avec son pied.",
  "Citer un nom de chanteur/chanteuse avec la première lettre de ton prénom.",
  "Citer un nom de légume avec la première lettre de ton prénom.",
  "Imiter le cri de Tarzan.",
  "Ouvrir la bouche jusqu’au prochain tour.",
  "Faire 15 tours sur soi-même et faire le tour de la salle.",
  "Embrasser son/sa voisin/voisine.",
  "Dire je t’aime à son/sa voisin/voisine.",
  "Prononcer de plus en plus vite : suis-je bien chez ce cher Serge ?",
  "Mimer un métier que les autres doivent deviner.",
  "Épeler son nom à l’envers.",
  "Sautiller sur une jambe pendant 30 secondes.",
  "Danser le tango avec son voisin de droite.",
  "Se frotter le ventre en se tapant la tête.",
  "Chanter « au clair de la lune ».",
  "Crier le plus fort possible.",
  "Prononcer le plus vite possible : un chasseur sachant chasser doit savoir chasser sans s’assécher.",
  "Faire le tour de la salle en canard.",
  "Citer trois noms de fleurs.",
  "Prononcer de plus en plus vite : trois tortues trottaient sur un trottoir très étroit.",
  "Imiter Superman qui sauve un innocent en danger.",
  "Danser le rock’n’roll avec la personne la plus proche.",
  "Serrer la main à tous les joueurs de l’équipe adverse.",
  "Mettre le doigt sur le menton de ton voisin de gauche jusqu’au tour de jeu suivant.",
  "Chanter « une souris verte ».",
  "Tenir le bras d’un voisin jusqu’au tour suivant.",
  "Mettre les mains sur la tête jusqu’au tour de jeu suivant.",
  "Faire un pas de danse improvisé.",
  "Imiter un animal pendant 1 minute.",
  "Faire un discours pour vanter les bienfaits de la fraise (ou d’autre chose).",
  "Sauter dans un tas de feuilles.",
  "Faire la roue.",
  "Inventer une phrase poétique contenant le mot PROUT.",
  "Tenir une bouteille en équilibre sur son pied.",
  "Dessiner un triangle ou un rond avec les yeux fermés.",
  "Croquer une tranche de citron.",
  "Chanter une chanson accapella",
  "Chanter une chanson avec de l’eau dans la bouche",
  "Chanter une chanson avec des chamallows dans la bouche",
  "Chanter une chanson imposée tout en écoutant une autre chanson (casque nécessaire)",
  "Raconter une blague",
  "Raconter une blague dans une autre langue",
  "Manger un aliment (piment, moutarde, poivre, oignon…)",
  "Boire un verre cul-sec",
  "Boire un shooter sans les mains",
  "Boire un shooter préparé par le gagnant",
  "Enlever un vêtement",
  "Mettre ses vêtements à l’envers",
  "Porter un déguisement imposé (le costume du looser)",
  "Passer le reste de la soirée avec ses chaussettes sur les mains",
  "Danser sur une chanson imposée",
  "Danser la macarena sur une autre chanson",
  "Parler pendant 5 minutes sur un thème imposé",
  "Parler dans une autre langue pendant 2 minutes sur un thème imposé",
  "Plonger habillé dans une piscine",
  "Se bander les yeux pendant un temps imposé (5 minutes, 10 minutes …)",
  "Attacher les 2 mains du perdant",
  "Attacher 2 perdants ensemble par la main ou la jambe pendant un temps imposé",
  "Dormir dans une autre pièce que la chambre (couloir, escalier, terrasse…)",
  "Organiser un repas pour le ou les gagnants",
  "Payer sa tournée dans un bar",
  "Le ou les perdants est/sont à la disposition du ou des gagnants pendant un temps imposé",
  "Faire une déclaration d’amour",
  "Faire un discours élogieux sur l’amitié",
  "Faire une série de pompe",
  "Faire un tour de la maison avec le gagnant sur le dos",
  "Appeler un numéro au hasard et tenir la conversation le plus longtemps possible",
  "Faire une démonstration de air guitare",
  "Faire une démonstration de air sexe",
  "Interdiction de parler jusqu’à ce que le gagnant l’ait décidé",
  "Interdiction de dire “non” de toute la soirée (sinon autre gage)",
  "Interdiction de refuser un verre",
  "Faire le champ du coq à chaque heure de la soirée",
  "Faire le ménage le lendemain de soirée",
  "Refaire la scène avec Gandalf du Seigneur des Anneaux “vous ne passerez pas !!!”",
  "Se faire épiler une partie du corps",
  "Simuler un orgasme",
  "Rentrer le plus de chamallows dans la bouche",
  "Imiter le cris d'un animal",
  "Imiter la gestuelle d'un animal",
  "Attacher les jambes du perdant pendant un temps imposé",
  "Mettre en scène une expression ou proverbe",
  "Devenir le Marjordome de tout le monde",
  "S'occuper des vomis",
  "Prendre uns photo de tous les invités à leur insu",
  "Echanger leurs vêtements (si 2 perdants)",
  "Manger une cuillère de cannelle",
  "Manger un petit beurre en moins d'une minute",
  "Sauter dans un slip (ou short)",
  "Appeler une personne inconnue et lui faire dire un mot imposé avant qu'il ne raccroche",
  "Appeler une personne inconnue et placer 3 fois un mot imposé avant qu'il raccroche sans les dire à la suite",
  "Balancer un dossier sur soi",
  "Raconter sa dernière journée en détail",
  "Faire un cover sur \"J'irais ou tu iras\" (si 2 perdants)",
  "Se faire maquiller par une fille (si le perdant est un gars)",
  "Se faire maquiller par un mec (si le perdant est une fille)",
  "Imiter la personne à sa gauche ou à sa droite",
  "Se déplacer en moonwalk",
  "Chanter s'il veut s'exprimer",
  "Demander l'autorisation pour aller aux toilettes",
  "Faire la vaisselle à la fin de la soirée",
  "Amener les croissants le lendemain",
  "Faire dix tours sur lui-même avec un balai",
  "Faire un gage sans que les autres le sache",
  "Boire un cocktail préparé par les autres",
  "Faire le striker tout nu dans la rue ou le jardin",
  "Faire du pole dance autour d'un lampadaire",
  "Enlever un vêtement",
  "Répéter en double",
  "Mettre du vernis sur les mains et pieds (pour les mec)",
  "Faire un strip-tease",
  "Parler sans utiliser un lettre définie par les autres",
  "Parler en chantant",
  "Twitter de son compte perso : j'aime secret story",
  "Faire la macarena à l'envers",
  "Se faire prendre en photo dans une position définie par les autres"
]